import './Kofa.css';

function Kofa() {
    return (
        <div className="container">
          <div className="image">
        <img src="/imgs/1.jpg" alt="?" />
        </div>
      <div className="text">
        <h1>Colombia Supremo</h1>
        <p>Жардин Колумбия Супремо - широко известный моносорт высококачественной стопроцентной Арабики, выращенной на лучших плантациях Колумбии. Глубокие ноты вкуса и аромата в сочетании с плотной и бархатистой текстурой кофе открывает арабика из Колумбии в авторской обжарке.</p>
        <p>Cбалансированный напиток имеет неповторимый аромат с цветочным оттенком, насыщенный вкус и незабываемое послевкусие с нотками ванили.</p>
        <h2>Характеристики</h2>
        <p>Бренд: Jardin</p>
        <p>Состав: 100% Арабика</p>
        <p>Тип кофе: в зернах</p>
        <p>Степень обжарки: средняя</p>
      </div>
    </div>
    );
}

export default Kofa;
